"__title__" = "Tài khoản email";

"__description__" = "Thông tin tài khoản email.";

"pop_username" = "Tên người dùng";

"pop_password" = "Mật khẩu";

"pop_server" = "Máy chủ";

"pop_type" = "Loại";

"pop_port" = "Số Cổng";

"pop_port#9" = "Cổng";

"pop_use_ssl" = "Dùng SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Phương thức Xác thực";

"pop_authentication#9" = "Xác thực";

"SMTP" = "SMTP";

"smtp_username" = "Tên người dùng";

"smtp_password" = "Mật khẩu";

"smtp_server" = "Máy chủ";

"smtp_type" = "Loại";

"smtp_port" = "Số Cổng";

"smtp_port#9" = "Cổng";

"smtp_use_ssl" = "Dùng SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Phương thức Xác thực";

"smtp_authentication#9" = "Xác thực";

"Contact Information" = "Thông tin liên hệ";

"Contact Information#9" = "Liên hệ";

"provider" = "Nhà cung cấp";

"provider_website" = "Trang web của nhà cung cấp";

"provider_website#9" = "Trang web";

"phone_tollfree" = "Điện thoại (Miễn phí)";

"phone_tollfree#9" = "Gọi Miễn phí";

"phone_local" = "Điện thoại (tại Địa phương)";

"phone_local#9" = "Điện thoại";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "POP3 hoặc IMAP";


"menu.pop_use_ssl.no" = "Không";

"menu.pop_use_ssl.yes" = "Có";


"menu.pop_authentication.none" = "Không có";

"menu.pop_authentication.password" = "Mật khẩu";

"menu.pop_authentication.md5_challenge_response" = "MD5 đối phó thách thức";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Phiên bản 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Phiên bản 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Không";

"menu.smtp_use_ssl.yes" = "Có";


"menu.smtp_authentication.none" = "Không có";

"menu.smtp_authentication.password" = "Mật khẩu";

"menu.smtp_authentication.md5_challenge_response" = "MD5 đối phó thách thức";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Phiên bản 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Phiên bản 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
